/* action icon */
"NSActionTemplate" = "azione";

/* add icon */
"NSAddTemplate" = "aggiungi";

/* advanced icon */
"NSAdvanced" = "avanzato";

/* generic application icon */
"NSApplicationIcon" = "icona applicazione";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "muto";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "volume alto";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "volume basso";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "volume medio";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "volume disattivato";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "preferiti";

/* caution icon */
"NSCaution" = "attenzione";

/* color panel icon */
"NSColorPanel" = "pannello dei colori";

/* column view icon */
"NSColumnViewTemplate" = "vista colonna";

/* computer icon */
"NSComputer" = "computer";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "a comparsa";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "attiva modalità Tutto schermo";

/* everyone icon */
"NSEveryone" = "tutti";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "disattiva modalità Tutto schermo";

/* fast forward icon */
"NSFastForwardTemplate" = "avanti veloce";

/* cover flow view icon */
"NSFlowViewTemplate" = "vista Cover Flow";

/* generic folder icon */
"NSFolder" = "cartella";

/* burnable folder icon */
"NSFolderBurnable" = "cartella masterizzabile";

/* smart folder icon */
"NSFolderSmart" = "cartella smart";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "segui link";

/* font panel icon */
"NSFontPanel" = "pannello font";

/* go left icon */
"NSGoLeftTemplate" = "vai a sinistra";

/* go right icon */
"NSGoRightTemplate" = "vai a destra";

/* home icon */
"NSHomeTemplate" = "inizio";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "Teatro iChat";

/* icon view icon */
"NSIconViewTemplate" = "vista icona";

/* info icon */
"NSInfo" = "informazioni";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "dati non validi";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "freccia sinistra";

/* list view icon */
"NSListViewTemplate" = "vista elenco";

/* lock icon */
"NSLockLockedTemplate" = "blocca";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "Fermo sbloccato";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "documenti multipli";

/* network icon */
"NSNetwork" = "network";

/* path icon */
"NSPathTemplate" = "percorso";

/* pause icon */
"NSPauseTemplate" = "pausa";

/* play button icon */
"NSPlayTemplate" = "riproduci";

/* preferences icon */
"NSPreferencesGeneral" = "preferenze";

/* next icon */
"NSPrivateArrowNextTemplate" = "successivo";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "precedente";

/* chapters icon */
"NSPrivateChaptersTemplate" = "capitoli";

/* Quick Look icon */
"NSQuickLookTemplate" = "Visualizzazione rapida";

/* start recording icon */
"NSRecordStartTemplate" = "avvia registrazione";

/* stop recording icon */
"NSRecordStopTemplate" = "interrompi registrazione";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "aggiorna";

/* refresh icon */
"NSRefreshTemplate" = "aggiorna";

/* remove icon */
"NSRemoveTemplate" = "rimuovi";

/* reveal icon */
"NSRevealFreestandingTemplate" = "rivelazione";

/* rewind icon */
"NSRewindTemplate" = "indietro";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "freccia destra";

/* script (as in applescript) icon */
"NSScriptTemplate" = "script";

/* share icon */
"NSShareTemplate" = "condividi";

/* skip ahead icon */
"NSSkipAheadTemplate" = "vai avanti";

/* skip back icon */
"NSSkipBackTemplate" = "Ignora backup";

/* slidehow icon */
"NSSlideshowTemplate" = "presentazione";

/* smart item icon */
"NSSmartBadgeTemplate" = "elemento smart";

/* status available icon */
"NSStatusAvailable" = "disponibile";

/* status unavailable icon */
"NSStatusNone" = "stato non disponibile";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "parzialmente disponibile";

/* status unavailable icon */
"NSStatusUnavailable" = "non disponibile";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "interrompi progresso";

/* stop progress icon */
"NSStopProgressTemplate" = "interrompi progresso";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "preferiti";

/* trash (empty) icon */
"NSTrashEmpty" = "cestino";

/* trash (full) icon */
"NSTrashFull" = "cestino pieno";

/* user icon */
"NSUser" = "utente";

/* user accounts icon */
"NSUserAccounts" = "account utente";

/* group icon */
"NSUserGroup" = "gruppo";

/* guest user icon */
"NSUserGuest" = "ospite";

